<div id="page" class="about">
<div class="main_img" style="background-image: url('img/img10.jpg')"></div>
<div class="in">
<div class="section main_section" id="aboutSection_1">
    <div class="author">
        <div class="img">
            <img src="img/about/img11.jpg" alt=""/>
        </div>
        <div class="article">
            <blockquote>В начале 90х я работал на юге Швейцарии. У меня было одно рабочее место и 6000 пациентов. Это было сумасшествие… Именно тогда я понял, что стоматологии нужно что-то, что будет работать надежно и сразу – без длительных операций и месяцев на установку. Так у меня родилась идея высокоточных имплантов, которые можно быстро установить и начать использовать немедленно.</blockquote>
        </div>
    </div>
    <div class="main_block">
        <h1>История</h1>
        <div class="article">
            <p>Компания <strong>IhdeDental</strong> была основана в 1954 году зубным техником Клаусом  Иде в Берлине. С первых же дней существования компания зарекомендовала себя как производитель высококлассных расходных материалов для стоматологии. В конце 80х торгующая компания была преобразована в <strong>Dr.IhdeDental</strong>.</p>
            <p>Компания Ihde dental один из ведущих мировых производителей имплантатов, ее продукцию используют на данный момент в 42 странах мира. Более 100 000 имплантатов производится ежегодно на заводе компании в Швейцарии. Более 45% из них производится по специальному заказу сети <strong>Simpladent</strong>.</p>
            <p>Это гарантирует нашим пациентам не только высокое качества имплантатов от производителя, но и возможность разработки индивидуальных имплантатов для нестандартных медицинских случаев.</p>
            <p>Руководитель компании — профессор Стефан Иде является практикующим стоматологом-хирургом, а так же разработчиком и основателем системы  базальной импланталогии. Под его руководством сформировалась всемирная ассоциация стоматологических клиник <strong>Simpladent</strong>.</p>
            <p>
                <img src="img/about/img12.jpg" alt="" />
            </p>
            <h2>В чем преимущества подхода Simpladent?</h2>
            <p>Концепция Simpladent кардинально изменила мир имплантологии!</p>
            <p>В сети наших клиник вы сможете освободиться от всех стоматологических проблем и очень быстро вернуться к нормальной жизни уже через неделю.</p>
            <ul>
                <li>Каждый пациент может сразу же получить зубы без потери времени на приживление, без наращивания кости и синус-лифтинга или съемных протезов.</li>
                <li>Наши высококвалифицированные специально обученные доктора работают с костью челюстно-лицевого скелета. Эта кость не подвергается атрофии. Благодаря этому мы сразу же проводим протезирование и тем самым связываем между собой имплантаты.</li>
                <li>Специализированные зубные техники создают сбалансированный и равномерный прикус благодаря уникальной системе имплантов, разработанной в Швейцарии. Вы сможете есть абсолютно все, как только протезы будут установлены.</li>
            </ul>
        </div>
    </div>
    <div class="info">
        <div class="article">
            <blockquote>Мы используем революционную запатентованную систему имплантатов, котрая дает неограниченные возможности</blockquote>
        </div>
    </div>
    <div class="clear"></div>
</div>

<div class="section" id="aboutSection_2">
    <div class="img">
        <img src="img/about/img13.jpg" alt="" />
    </div>
    <div class="article">
        <h2>Что мы можем предложить Вам?</h2>
        <p>Наш подход направлен на решение всех ваших проблем одновременно, а именно:</p>
        <ul>
	    <li>отсутствие зубов, невозможность есть и улыбаться;</li>
            <li>периодонтальные проблемы (воспаленные десны, подвижность зубов );</li>
            <li>эндодонтические проблемы (гранулемы, кисты);</li>
            <li>проблемы, связанные с сильно разрушенными или неправильно вылеченными зубами;</li>
            
        </ul>
        <p>Как правило, мы решаем все эти проблемы в один этап. Удаление зубов и установка имплантатов выполняется в ходе одного визита, после чего наши зубные техники приступают к работе над вашими новыми зубами. Во избежание проблем в будущем, больные зубы, т.е. зубы, которые с высокой долей вероятности могут стать источником проблем в течение следующих 5 лет, также удаляются и заменяются имплантатами.</p>
        <p>Наш опыт, который включает тысячи имплантаций и наблюдений клинических случаев, ясно показывает, что имплантаты у взрослых пациентов значительно надежнее зубов.</p>
    </div>
    <div class="clear"></div>
</div>

    <div class="section" id="aboutSection_3">
        <h1>специалисты</h1>
        <div class="select_block">
            <div class="select" id="citySelect">
            </div>
        </div>

    <!--    <script type="text/javascript">
            var specialistList = [
                                    {
                        name: 'Стэфан Иде',
                        desc: '<p>основатель сети Simpladent</p>',
                        img: 'img/about/239x190/1402570538890270179.jpg'                     },                                    {
                        name: 'Антонина Иде',
                        desc: '<p>хирург-ортопед</p>',
                        img: 'img/about/239x190/14025710761395264839.jpg'                     },
//                    {
//                        name: 'Ковешников Константин Игоревич',
//                        desc: '<p>Врач-</p><p>Опыт работы  лет</p><p>Клиника «Киадент»</p><p>г. Одесса</p>',
//                        img: 'img/about/239x190/1401178575791909404.jpg' ,cityId: 4                    },                                    {
//                        name: 'Ковешников Игорь Алексеевич ',
//                        desc: '<p>Врач-</p><p>Опыт работы  лет</p><p>Клиника «Киадент»</p><p>г. Одесса</p>',
//                        img: 'img/about/239x190/14011788181005243828.jpg' ,cityId: 4                    },                                    {
//                        name: 'Близнюченко Ростислав Анатольевич',
//                        desc: '<p>Врач</p><p>Опыт работы  лет</p><p>Клиника «Киадент»</p><p>г. Одесса</p>',
//                        img: 'img/about/239x190/1401178706496131949.jpg' ,cityId: 4                    },                                    {
//                        name: 'Зарко Павел Николаевич',
//                        desc: '<p>Врач-</p><p>Опыт работы  лет</p><p>Клиника</p><p>г. Харьков</p>',
//                        img: 'img/about/239x190/14011791581357605072.jpg' ,cityId: 5                    }                        
            ]
        </script> -->
        <table>
                    <tr>
                        <td>                       
                            <img src="img/about/239x190/d_ihde.jpg" />
                            <div class="name" style=" font-family: 'Open Sans',sans-serif; font-size: 11px;    font-weight: bold;">Стэфан Иде</div>
                            <div class="desc">
                                <p style=" font-family: 'Open Sans',sans-serif;    font-size: 10px;    font-style: italic;">основатель сети Simpladent</p>
                            </div>
                        </td>
                        <td style="padding-left: 50px;">
                            <h2 style="font-family: 'Open Sans',sans-serif; font-size: 19px;    font-weight: bold;">Стратегик-имплантаты</h2>
                            <p style="font-family: 'Open Sans',sans-serif;">
                               Сегодня во многих странах предлагается концепция импланталогического лечения Simpladent&reg;. Она заменяет обычную дентальную имплантацию на 2-этапных имплантатах. 
Концепция лечения был изобретена профессором д-ром Стефаном Идэ во время работы в своей клинике в Гоммисвальде, Швейцарии. Имплантаты и комплектующие для этой концепции производятся компанией Dr. Ihde Dental AG, 8737, Гоммисвальд, Швейцария.
                            </p>
                        </td>
                    </tr>
                </table>
    </div>

    <div class="section" id="aboutSection_5">
        <h1>Отзывы</h1>
        <div class="slider" data-row="1">
            <a href="#" class="left_arr"></a>
            <a href="#" class="right_arr"></a>
            <ul class="clearfix slider_list">
                                    <li>
                        <div class="reviews_list">
                                                                                                <div class="review">
                                        <div class="auth">
                                            <div class="img">
                                                <img src="img/about/80x80/1401196441463016508.png" alt="" />
                                            </div>
                                            <div class="text">
                                                <div class="name">Ivan</div>
                                                <div class="desc">Munich</div>
                                            </div>
                                        </div>
                                        <div class="review_text">
                                            <div class="article">
                                                <blockquote>Мій стоматолог дуже здивувався тому, що вздовж імплантатів доктора Іде кістка не убуває як зазвичай, а навпаки постійно наростає.</blockquote>
                                            </div>
                                        </div>
                                        <div class="clear"></div>
                                    </div>
                                                                                                                                <div class="review">
                                        <div class="auth">
                                            <div class="img">
                                                <img src="img/about/80x80/1401196379237642723.png" alt="" />
                                            </div>
                                            <div class="text">
                                                <div class="name">Franziska</div>
                                                <div class="desc">Frankfurt</div>
                                            </div>
                                        </div>
                                        <div class="review_text">
                                            <div class="article">
                                                <blockquote>Я очень общительный человек, и у меня такая профессия, что мне нужно много говорить. У меня с этим были очень большие проблемы. Мне предлагали много разных планов лечения, но все были настолько мучительны и ужасны, что я не могла согласиться. Огромное спасибо доктору, это великое счастье обрести улыбку, и вы мне подарили это счастье. Вы дарите людям новую жизнь.</blockquote>
                                            </div>
                                        </div>
                                        <div class="clear"></div>
                                    </div>
                                                                                                                                <div class="review">
                                        <div class="auth">
                                            <div class="img">
                                                <img src="img/about/80x80/1401196315993169681.png" alt="" />
                                            </div>
                                            <div class="text">
                                                <div class="name">Andreas</div>
                                                <div class="desc">Berlin</div>
                                            </div>
                                        </div>
                                        <div class="review_text">
                                            <div class="article">
                                                <blockquote>В процессе лечения я получил огромное эстетическое удовольствие от того, что наблюдал за работой настоящих профессионалов.</blockquote>
                                            </div>
                                        </div>
                                        <div class="clear"></div>
                                    </div>
                                                                                    </div>
                    </li>
                            </ul>
        </div>
    </div>
    </div>


</div>