
    ﻿<div id="page" class="methodics">
<div class="main_img" style="background-image: url('img/metholoy/simpl1.jpg')"></div>
<div class="in">
<div class="section main_section" id="methSection_1">
    <div class="img">
        <img src="img/metholoy/img.png" alt=""/>
    </div>
    <div class="main_block">
        <h1>Имплантология</h1>
        <div class="article">
            <h2>Что такое "базальная имплантология"?</h2>
            <p>Термин "базальная имплантация" появился более 20 лет назад. И это стало прорывом в современной дентальной имплантологии. Эта технология была разработана для особо сложных случаев, когда помочь пациенту казалось невозможным. На сегодняшний день даже пациенты с диабетом и другими медицинскими проблемами могут получить лечение на базальных имплантатах.</p>
            <p>Каждый имплантат крепится по крайней мере в двух местах в кортикальной кости. Этот тип кости имеет высокую степень минерализации. Имплантаты избирательно фиксируются в плотной кости, которая есть у каждого.</p>
            <p>В связи с высоким уровнем минерализации кортикальной кости, она  очень хорошо воспринимает нагрузку. Это дает возможность осуществлять немедленное протезирование и устанавливать мост сразу же после имплантации. Таким образом, даже при тяжелой степени потери кости и при полном отсутствии зубов пациент может получить красивую улыбку уже через 3 дня!</p>
        </div>
    </div>

    <div class="note">Более 100 000 имплантов, 10 000 довольных пациентов из 42 стран по всему миру.</div>
    <div class="benefits">
        <div class="article">
            <h2>5 преимуществ базальной имплантологии:</h2>
            <ol>
                <li>Лечение могут пройти все пациенты, желающие поставить имплантаты, независимо от степени потери кости, а также наличия или отсутствия остаточных зубов.</li>
                <li>Требуется только одна операция. Базальные имплантаты  шинируются (постоянно илу полупостоянно) при помощи мостов в сскором времени после установки имплантатов. По желанию, окончательный мост может быть установлен через 10-15 недель. Во многих случаях первый мост - это уже окончательный.</li>
                <li>Малое число операций и других этапов лечения снижает общую стоимость. В случае возникновения осложнений можно предпринять быстрые и эффективные меры.</li>
                <li>Базальные имплантаты практически не нарушают кровоток в кости. В любом случае, они делают это в значительно меньшей степени, чем сопоставимые классические имплантаты.</li>
                <li>Благодаря возможности немедленной нагрузки, пациенты могут немедленно вернуться к обычному образу жизни.</li>
            </ol>
        </div>
    </div>
    <div class="clear"></div>
    <div class="info">
        <div class="article">
            <p>В последнее десятилетие, благодаря напряженной работе хирургов и научно-исследовательского центра "Dr. Ihde Dental AG" (www.implant.com) в сотрудничестве с Международным Имплантологическим Сообществом (International Implant Foundation (www.implantfoundation.org)), базальная имплантология достигла высокого уровня совершенства. Технология сочетает использование базальной и кортикальной кости с помощью запатентованных имплантатов BOI®/TOI® и эластичных запатентованых базальных винтовых имплантатов (BCS®, GBC®).</p>
            <p>Компания  Dr. Ihde Dental AG  разработала данную концепцию лечения в сотрудничестве с кафедрой челюстно-лицевой хирургии университета Белграда (профессор В. Константинович/профессор Лазич). Они являются настоящими пионерами и ведущими специалистами мира в этой области. Естественно, развитие на этом не останавливается. На сегодняшний день система базальных имплантатов производства компании Dr. Ihde Dental  - это лучшая система базальных имплантатов, представленная на рынке.</p>
        </div>
    </div>
</div>

    <div class="section" id="methSection_2">
        <h1>Виды имплантов</h1>
        <div class="article">

            <p>Компания Ihde dental производит более 50 видов имплантатов для решения любых стоматологических проблем. Специалисты ассоциации Simpladent могут всегда предложить вам любой из существующих видов имплантатов, наиболее подходящий для протезирования. Однако, при подборке имплантатов важен не только их ассортимент и качество, но и навыки вашего лечащего врача. Именно поэтому все врачи ассоциации походят обучение и переподготовку на базе клиник Швейцарии и Германии. Это гарантирует нашим пациентам оптимально правильный индивидуальный подбор импланта под каждый отдельный случай.</p>
        </div>
        <div class="slider" data-row="3">
            <a href="#" class="left_arr"></a>
            <a href="#" class="right_arr"></a>
            <ul class="clearfix slider_list">
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/14031673451865347170.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">Hexacone</div>
                            <div class="desc">Разборный тип. При помощи этого имплантата можно достигнуть самых высоких эстетических результатов. Позволяет восстанавливать одиночно отсутствующие зубы.</div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/14031674691365505125.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">STO</div>
                            <div class="desc">Разборный тип. Более агрессивная резьба, позволяющая производить имплантацию в кротчайшие сроки после удаления , либо в костную ткань с недостаточной плотностью.</div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/1402492785688990157.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">KOS+</div>
                            <div class="desc">Уникальность дизайна в совмещении технологичности компрессионных и кортикальных имплантатов, в зонах с неоднородной плотностью кости.</div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/140316758081379640.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">KOS Multilock</div>
                            <div class="desc">Имплантаты с  усовершенствованными  ортопедическими решениями в сложных анатомических условиях, совмещают характеристики компрессионных типов и винтовой фиксации для стабилизации зубных протезов.</div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/14024939561122153064.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">BCS Multilock</div>
                            <div class="desc">Уникальное сочетание изоупругости имплантата для кортикальной фиксации и винтовой фиксации при ортопедических решениях.</div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/14024941991612022209.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">KOS</div>
                            <div class="desc">Корневидный компрессионный имплантат, всегда использующийся «бескровно» т.е. без хирургических разрезов, 
и ,как следствие, без постоперационных отёков, что благоприятно сказывается на самочувствии после  установки. Не требуется предварительных, дорогостоящих, операций по наращиванию кости.</div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/14024943141376433640.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">BCS</div>
                            <div class="desc">Используется в ситуациях сразу после удаления инфицированных зубов непосредственно в лунку, дизайн имплантата позволяет его фиксировать даже в дальних кортикальных, более плотных, участках кости. </div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/1402494383987681554.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">Lateral</div>
                            <div class="desc">Тип имплантата разработан более 40 лет назад и усовершенствован в соответствии с современными принципами костной регенерации.Имеет множество модификаций, и выбирается по принципу, чтобы точно подходить по морфологии кости. Успешно применяется в условиях крайней недостаточности высоты, когда нет возможности для установки вертикальных типов,в костях, изменённых остеопорозом.</div>
                        </div>
                    </li>
                                    <li>
                        <div class="img">
                            <img src="img/metholoy/1402908993841877686.png" alt="" />
                        </div>
                        <div class="text">
                            <div class="name">Conus</div>
                            <div class="desc">Разборный тип. При помощи этого имплантата можно достигнуть самых высоких эстетических результатов. Самое надежное соединение с супраконструкцией. Позволяет восстановить утрату одного зуба.</div>
                        </div>
                    </li>
                            </ul>
        </div>
        <div class="article">
            <blockquote>В сети клиник Simpladent используются только надежные запатентованные стратегические имплантаты и оригинальные принадлежности к ним, производимые компанией "Dr. IhdeDental AG", Швейцария.</blockquote>
        </div>
    </div>

<div class="section" id="methSection_3">
    <h1>Этапы лечения</h1>
    <div class="img">
        <img src="img/metholoy/img6.jpg" alt="" />
    </div>
    <div class="article">
        <p>Установка имплантат начинается с осмотра состояния полости рта и получение панорамного снимка/3D компьютерной томограммы челюстей. После обсуждения  всех вопросов, согласовывается дата лечения. К лечению зачастую можно приступить  немедленно, потому что предварительные этапы, необходимые при традиционной имплантации (улучшение гигиены полости рта, предварительное лечение пародонта и т.д.) не являются необходимыми для базальных имплантатов, т.к. пораженные зубы просто удаляются.</p>
        <p>В день операции удаляются зубы (если таковые имеются) и устанавливаются современные базальные имплантаты. Сразу же после установки имплантатов, начинается ортопедическое лечение: получение слепков и регистрация прикуса. А на 3-й или 4-ый день после операции фиксируется мост. В этот день вы можете начать пробовать все возможности ваших новых зубов - есть, улыбаться, говорить!</p>
    </div>
    <div class="clear"></div>
    <ol class="steps clearfix">
        <li>Консультация и ознакомление с клинической ситуацией пациента и составление плана лечения</li>
        <li>Удаление несостоятельных зубов и установка имплантантов</li>
        <li>Примерка будущей конструкции</li>
        <li>Фиксация постоянного протеза</li>
        <li>Коррекция равномерности прикуса</li>
    </ol>
</div>

<div class="section" id="methSection_4">
<h1>Сравнительная таблица методов имплантации зубов</h1>
<div class="compare_block">
<div class="header">Имплантация</div>
<div class="compare_table">
<div class="t_head">
    <table>
        <tr>
            <td class="type1">
                <div class="name">Базальная</div>
            </td>
            <td>Этап</td>
            <td class="type2">
                <div class="name">Обычная</div>
            </td>
        </tr>
    </table>
</div>
<div class="t_body">
    <table>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>Осмотр</p>
                    <p>Диагностические мероприятия <span>(рентген, компьютерная томография, изготовление слепков)</span></p>
                    <p>План лечения</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>1</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Осмотр</p>
                    <p>Диагностические мероприятия <span>(рентген, компьютерная томография, изготовление слепков)</span></p>
                    <p>План лечения</p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>Подготовка полости рта: удаление зубов и корней, установка имплантатов, снятие слепков для изготовления протеза, контрольная рентгено-диагностика</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>2</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Подготовка полости рта: удаление зубов и корней</p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>Примерка каркаса зубного протеза (на 2-3 день после имплантации)</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>3</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Наращивание костнойткани/синус-лифтинг <span> (при наличии показаний)</span></p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>Установка зубного протеза (на 3-4 день после имплантации зубов)</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>4</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Через 1-2 месяца установка имплатнатов, при условии успешного приживления кости</p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>—</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>5</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Приживление кости (от 2-4 месяцев)</p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>—</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>6</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Установка формирователя десны</p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>—</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>7</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Снятие слепков</p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="type1">
                <div class="block">
                    <p>—</p>
                </div>
            </td>
            <td>
                <div class="step">
                    <sub></sub>
                    <sup></sup>
                    <div class="num">
                        <span>8</span>
                    </div>
                </div>
            </td>
            <td class="type2">
                <div class="block">
                    <p>Установка зубного протеза</p>
                </div>
            </td>
        </tr>
    </table>
</div>
<div class="t_foot">
    <table>
        <tr>
            <td class="type1">
                <p>Сроки лечения: <span>от 2-х до 5-и дней</span></p>
                <p>Количество приемов: <span>от 3</span></p>
            </td>
            <td>
                Итого
            </td>
            <td class="type2">
                <p>Сроки лечения: <span>4 - 24 месяцев</span></p>
                <p>Количество приемов: <span>8 – 25</span></p>
            </td>
        </tr>
    </table>
</div>
</div>
</div>
</div>

<div class="section" id="methSection_5">
    <h1>Показания и противопоказания </h1>
    <div class="columns">
        <div class="col">
            <div class="article">
                <h2>Показания для базальной имплантации:</h2>
                <ul>
                    <li>Все виды ситуаций, когда отсутствуют несколько и более зубов или они должны быть удалены.</li>
                    <li>Неудачно проведенная процедура установки имплантатов или разрушения</li>
                    <li>Все виды атрофии кости (от легкой до тяжелой степени тяжести)</li>
                    <li>Курение</li>
                    <li>Сахарный диабет и другие тяжелые заболевания, которые замедляют процесс заживления.</li>
                </ul>
            </div>
        </div>
        <div class="col">
            <div class="article">
                <h2>Противопоказания:</h2>
                <ul>
                    <li>Внутривенное лечение бифосфонатами</li>
                    <li>Случаи, когда невозможно обеспечить двустороннее равномерное жевание, например, когда жевательные мышцы или их иннервация частично отсутствуют</li>
                </ul>
            </div>
        </div>
        <div class="clear"></div>
    </div>
</div>

    <div class="section" id="methSection_6">
        <h1>До и после</h1>
        <div class="slider" data-row="1">
            <a href="#" class="left_arr"></a>
            <a href="#" class="right_arr"></a>
            <ul class="clearfix slider_list">
                                    <li>
                        <div class="imgs">
                            <img src="img/metholoy/440x162/139742167527021.jpg" alt="" />
                            <img src="img/metholoy/440x162/13974216755954.jpg" alt="" />
                        </div>
                        <div class="text">
                            <div class="article">
                                <p>У пациента наблюдалось полное отсутствие зубов на верхней челюсти и частичное на нижней. Выраженная деформация (выдвижение) оставшихся нижних зубов. Спустя 9 лет использования съемного протеза были установлены имплантаты  Simpladent® и через 3 дня зафиксированы несъемные конструкции.</p>
                            </div>
                        </div>
                        <div class="clear"></div>
                    </li>
                            </ul>
        </div>
    </div>

    <div class="section" id="methSection_7">
        <h1>Мифы и реальность</h1>
        <div class="myths">
                            <div class="myth_block">
                    <div class="myth">
                        <div class="header">Миф:</div>
                        <div class="text">Дентальные имплантанты нельзя нагружать сразу же.</div>
                    </div>
                    <div class="reality">
                        <div class="header">Реальность:</div>
                        <div class="text">На протяжении уже более 20 лет дентальные имплантанты нагружаются немедленно. Однако, с ведущими брендами традиционных (исторических) имплантатов (Straumann, Branemark, Nobel Biocare и т.д.) этот протокол лечения работает только при некоторых условиях. С базальными имплантантами он работает почти всегда.</div>
                    </div>
                </div>
                            <div class="myth_block">
                    <div class="myth">
                        <div class="header">Миф:</div>
                        <div class="text">При базальной имплантации затрачивается меньше времени, поэтому качество лечения ниже.</div>
                    </div>
                    <div class="reality">
                        <div class="header">Реальность:</div>
                        <div class="text">Использование базальных имплантатов безопаснее, чем обычных (исторических) 2-этапных имплантов, так как они работают с немедленной нагрузкой. Качество материала, из которого они изготовлены, в любом случае одинаковое.</div>
                    </div>
                </div>
                            <div class="myth_block">
                    <div class="myth">
                        <div class="header">Миф:</div>
                        <div class="text">Имплантаты не должны находиться под нагрузкой, чтобы произошло их приживление.</div>
                    </div>
                    <div class="reality">
                        <div class="header">Реальность:</div>
                        <div class="text">Кост заживает только, если активируется микродвижениями. Такие движения движут процессом  приживления.</div>
                    </div>
                </div>
                            <div class="myth_block">
                    <div class="myth">
                        <div class="header">Миф:</div>
                        <div class="text">Базальная имплантация используется только в случаях при тяжелой степени атрофии кости.</div>
                    </div>
                    <div class="reality">
                        <div class="header">Реальность:</div>
                        <div class="text">Базальная имплантология работает в случаях с атрофией и без атрофии кости.</div>
                    </div>
                </div>
                    </div>
    </div>

<div class="section" id="methSection_8">
    <h1>гарантия</h1>
    <div class="img">
        <img src="img/metholoy/img9.jpg" alt="" />
    </div>
    <div class="article">
        <p>Все имплантаты Симпладент поставляются производителем с пожизненной гарантией.</p>
        <p>Гарантия на работу доктора не может предлагаться, т.к. приживление зависит от пациента. Тем не менее члены группы Симпладент обычно помогают бесплатно или по значительно сниженной стоимости, если одиночные имплантаты или ортопедические конструкции должны быть заменены по непредвиденным причинам. Период такой гарантии варьирует от 4-х до 5-и лет.</p>
        <p>Пожалуйста, обратите внимание, что для сохранения срока гарантии требуются  регулярные контрольные осмотры в квалифицированной клинике Симпладент.</p>
        <p>Запрос на работу по гарании может быть подан в любой из клиник Симпладент (кроме России, на сегодняшний день)</p>
    </div>
    <div class="clear"></div>
</div>
</div>


</div>