<div id="page" class="about">
<div class="main_img" style="background-image: url('img/img10.jpg')"></div>
<div class="in">
<div class="section main_section" id="aboutSection_1">
	<div class="author">
        <div class="img">
            <img src="img/about/img11.jpg" alt=""/>
        </div>
        <div class="article">
            <blockquote>Я работал в Швейцарии с 1994 года. В моей клинике обслуживалось более 6000 пациентов, работы было очень много. И я осознавал, что ее невозможно всю охватить. Традиционные методы имплантации были слишком времязатратными и дорогими, также у пациентов зачастую не было достатоного количества костной ткани.  Именно тогда у меня родилась идея концепции стратегической имплантологии, которая на сегодняшний день применяется по всему миру.
 </blockquote>
        </div>
    </div>
    <div class="main_block">
        <h1>История</h1>
        <div class="article">
            <p><strong>Компания Dr.IhdeDental</strong>  была основана в Берлине в 1954 году зубным техником Клаусом Иде. С первых же дней существования компания зарекомендовала себя как поставщик высококлассных расходных материалов для стоматологии. В конце 80-ых торгующая компания постепенно стала заниматься производством товаров.
</p>
            <p>На сегодняшний день Dr. IhdeDental Group – это один из ведущих мировых производителей имплантатов для немедленной нагрузки. Ее продукцию используют в более чем 40 странах мира. С тех пор произведено более 1 000 000 имплантатов, которые применяются по всему миру. В первые годы производство не было штатным, позже Группа Dr. IhdeDental внедрила почти все этапы производства в Швейцарии.</p>
            <p> Компания Dr. IhdeDental разработала имплантаты, которые дают замечательные результаты даже в очень сложных ситуациях. Для их установки достаточно минимального объема кости, поэтому нет необходимости в трансплантации и наращивании кости.</p>
            <p>Научный руководитель Группы Dr. IhdeDental, Профессор доктор Стэфан Идэ, получивший стоматологическое образование в Германии (1982-1987), дальнейшую специальзацию прошел по периодонтологии и оральной хирургии. Он разработал современную Strategic Implant<sup>®</sup>. Под его руководством были сформированы: Ассоциация стоматологических клиник Simpladent, система обучения для имплантологов и концепция немедленной нагрузки.</p>
            <p>
                <img src="img/about/img12.jpg" alt="" />
            </p>
            <h2>В чем преимущества концепции Simpladent</h2>
            <ul>				
				<li>Концепция Simpladent кардинально изменила мир имплантологии.</li>
				<li>В наших клиниках вы сможете освободиться от всех зубных проблем и очень быстро вернуться к нормальной жизни.</li>
                <li>Практически каждый пациент может сразу же получить зубы без потери времени на приживление или наращивание кости.</li>
                <li>Наши профессионально обученные доктора работают с кортикальной костью челюстно-лицевого скелета. Эта кость не подвергается атрофии и имеет очень плотную структуру. Благодаря этому мы сразу же можем устанавливать несъемные мостовидные протезы, и тем самым связываем между собой имплантаты.</li>
                <li>Специализированные зубные техники сразу же приступают к изготавлению зубов. Они следуют четкой формуле работы для того, чтобы создать оптимальный прикус и жевательную функцию. Вы сможете есть абсолютно все, как только мостовидные протезы будут установлены!</li>
            </ul>
        </div>
    </div>
    <div class="info">
        <div class="article">
            <blockquote>Мы используем революционную запатентованную систему имплантатов, которая дает неограниченные возможности</blockquote>
        </div>
    </div>
    <div class="clear"></div>
</div>

<div class="section" id="aboutSection_2">
    <div class="img">
        <img src="img/about/img13.jpg" alt="" />
    </div>
    <div class="article">
        <h2>Что мы можем предложить Вам?</h2>
        <p>Наш подход направлен на решение всех ваших проблем одновременно, а именно:</p>
        <ul>
	    <li>отсутствие зубов, невозможность есть и улыбаться;</li>
            <li>периодонтальные проблемы (воспаленные десны, подвижность зубов); </li>
            <li>эндодонтические проблемы (гранулемы, кисты); </li>
            <li>проблемы, связанные с сильно разрушенными или неправильно вылеченными зубами;</li>
            
        </ul>
        <p>Как правило, мы решаем все эти проблемы в один этап. Удаление зубов и установка имплантатов выполняется в ходе одного визита, после чего наши зубные техники приступают к работе над новыми зубами. Во избежание проблем в будущем, больные зубы, т.е. зубы, которые с высокой долей вероятности могут стать источником проблем в течение следующих 5 лет, также удаляются и заменяются имплантатами.</p>
        <p>Наш опыт, который включает тысячи имплантаций и наблюдений клинических случаев, ясно показывает, что имплантаты у взрослых пациентов значительно надежнее зубов. Мы оценим состояние вашей полости рта  и создадим индивидульный план лечения.</p>
    </div>
    <div class="clear"></div>
</div>
	<div class="section" id="aboutSection_4">
        <h1>Сертификаты</h1>
        <div class="certificates">
                <a href="img/pdf/CE_Certificate_Simpladent.pdf" class="fancybox cert" data-fancybox-group="cert" target="_blank">
                    <img src="img/about/certificate/CE_Certificate_Simpladent.png" alt="" />
                </a>
                    </div>
        <div class="article">
            <p>Мы используем только дентальные имплантаты, имеющие сертификат СЕ, изготовленные в Швейцарии</p>
        </div>
        <div class="clear"></div>
    </div>		
	
    <div class="section" id="aboutSection_5">
        <h1>Отзывы</h1>
        <div class="reviews_list">
            <?php
            foreach ($testimonials as $testimonial) {
            ?>
                <div class="review">
                <div class="auth">
                    <div class="img">
                        <img src="<?php echo 'img/about/80x80/'.$testimonial['img']; ?>" alt="" />
                    </div>
                    <div class="text">
                        <div class="name"><?php echo $testimonial->$language->name; ?></div>
                        <div class="desc"><?php echo $testimonial->$language->city; ?></div>
                    </div>
                </div>
                <div class="review_text">
                    <div class="article">
                        <blockquote><?php echo $testimonial->$language->text; ?></blockquote>
                    </div>
                </div>
                <div class="clear"></div>
            </div>

            <?php
            }
            ?>
        </div>
    </div>
    </div>


</div>